const homepageCard = [
    {
        index: 1,
        title: "همکاری با ما",
        content:
            "در صورت اشنایی با خیریه معتبر یا درخواست اسپانسری از طریق پشتیبانی 24 ساعته ما در ارتباط باشید",

    },
    {
        index: 2,
        title: "خیریه های متفاوت",
        content:
            "ما در ایدنیک با صندوق های خیریه متفاوتی همکاری داریم و می توانید در حوزه مورد علاقتون کمک کنید.",

    },
    {
        index: 3,
        title: "کمک کن جایزه ببر",
        content:
            "در ایدنیک کار خیر جایزه داره، نسبت به هر خیریه به صورت ماهانه سقف کمک داره که اگر مبالغ پرداختی شما به اون سقف برسه جوایز مختلفی قرعه کشی میشه ",
    },
];

export default homepageCard